<html>
        <head>
                <title>งานที่ 1</title>
        </head><br>ประวัติส่วนตัว
        <body bgcolor="lightblue">
                <b>ชื่อ : </b> <i> ใอสนป์ ศรีธนัชโกสิณ </i>
                <br>
                <b>ชื่อเล่น : </b> <i> ฟ้าใส </i>
                <br>
                <b>ชั้น : </b> <i> ม.4/13 </i>
                <br>
                <b>เลขที่ : </b> <i> 25 </i>
                <br>
                <b>เลขประจำตัวนักเรียน : </b> <i> 57053 </i>
                <br>
                <b>โรงเรียน : </b> <i> หล่มสักวิทยาคม </i>
        </body>
</html>
